
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "사용자와 상대방이 모두 Skype를 사용한다면, 파일을 전송하고, 화면을 공유하고, 지인을 그룹 통화에 초대할 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Skype의 새로운 기능";
